[sage_vosq_olpukey_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minion! Minion! My receiver just picked up a blip from another CL4P-TP unit! I might not be the last of my kind! You've gotta find him!",Time=0)

[sage_vosq_olpukey_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It sounds like you're near the blip, but I don't see... oh, wait! That skag swallowed the CL4P-TP unit! You've gotta protect the skag until he vomits the claptrap up!",Time=0)

[sage_vosq_olpukey_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Noooo! Now I'll NEVER know if that skag had eaten one of my brothers-in-bolts!",Time=0)

[sage_vosq_olpukey_04_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I wonder how that claptrap got all the way out here -- he must have run from Jack's soldiers just like me!",Time=0)

[sage_vosq_olpukey_05_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man, that CL4P-TP and I are gonna have so much fun together! We'll be able to swap stories about survival, loneliness, and the crushing, existential pressures of being the last of your kind! Oh, and our favorite dance moves!",Time=0)

[sage_vosq_olpukey_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He's nearly horked up my robotic brother, minion! Just protect him a while longer!",Time=0)

[sage_vosq_olpukey_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ol' Pukey is taking damage! You've gotta protect him!",Time=0)

[sage_vosq_olpukey_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pukey is half dead! Careful, minion!",Time=0)

[sage_vosq_olpukey_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pukey's almost dead! I am on the edge of my metaphorical seat!",Time=0)

[sage_vosq_olpukey_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You protected Pukey, minion! Woohoo! He's finally going to barf up my fellow CL4P-TP unit!",Time=0)

[sage_vosq_olpukey_11_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I finally found another CL4P-TP! Yaaaaaa -- aw, he's dead.",Time=0)

[sage_vosq_olpukey_12_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And he exploded. Ah, well -- now to slip back into the warm, comfy Christmas sweater that is my depression. Ahhhhh. Come on back whenever you're ready, minion.",Time=0)

[sage_vosq_olpukey_13_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, metaphorical Christmas sweater of depression. You are so very comfortable. And you smell like cookies! And tears.",Time=0)

